window.fixturesData = {
  "Потолочные": {
    "Люстра": [
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-LS61849",
        "мощность_вт": 37.45,
        "световой_поток_лм": 3120.9,
        "цена_₽": 13348.86
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LS67549",
        "мощность_вт": 41.85,
        "световой_поток_лм": 4976.1,
        "цена_₽": 6362.08
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LS70089",
        "мощность_вт": 94.98,
        "световой_поток_лм": 6862.9,
        "цена_₽": 17172.6
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-LS12134",
        "мощность_вт": 77.79,
        "световой_поток_лм": 5963.0,
        "цена_₽": 16001.96
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS75481",
        "мощность_вт": 80.69,
        "световой_поток_лм": 3320.5,
        "цена_₽": 8638.88
      },
      {
        "бренд": "Feron",
        "серия": "Feron-LS67342",
        "мощность_вт": 112.09,
        "световой_поток_лм": 8820.2,
        "цена_₽": 13398.36
      },
      {
        "бренд": "Feron",
        "серия": "Feron-LS52899",
        "мощность_вт": 87.33,
        "световой_поток_лм": 2368.7,
        "цена_₽": 17521.6
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LS75811",
        "мощность_вт": 61.86,
        "световой_поток_лм": 5748.6,
        "цена_₽": 18201.38
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS39657",
        "мощность_вт": 39.94,
        "световой_поток_лм": 4611.7,
        "цена_₽": 13093.71
      },
      {
        "бренд": "Feron",
        "серия": "Feron-LS93055",
        "мощность_вт": 96.74,
        "световой_поток_лм": 6199.7,
        "цена_₽": 1540.64
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-LS25643",
        "мощность_вт": 93.85,
        "световой_поток_лм": 3375.3,
        "цена_₽": 19305.79
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS51984",
        "мощность_вт": 92.4,
        "световой_поток_лм": 2172.9,
        "цена_₽": 6984.03
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS99837",
        "мощность_вт": 28.23,
        "световой_поток_лм": 2671.7,
        "цена_₽": 13146.02
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS34116",
        "мощность_вт": 114.7,
        "световой_поток_лм": 4132.8,
        "цена_₽": 10982.22
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS59732",
        "мощность_вт": 54.73,
        "световой_поток_лм": 8022.8,
        "цена_₽": 1655.74
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-LS67013",
        "мощность_вт": 113.49,
        "световой_поток_лм": 5839.8,
        "цена_₽": 15354.86
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS49789",
        "мощность_вт": 83.98,
        "световой_поток_лм": 5736.5,
        "цена_₽": 9125.77
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-LS12453",
        "мощность_вт": 36.03,
        "световой_поток_лм": 5718.0,
        "цена_₽": 10860.22
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-LS52390",
        "мощность_вт": 39.81,
        "световой_поток_лм": 4767.2,
        "цена_₽": 6425.76
      }
    ],
    "Панель": [
      {
        "бренд": "Lumitec",
        "серия": "Lumitec-PL85674",
        "мощность_вт": 48.97,
        "световой_поток_лм": 6038.9,
        "цена_₽": 3052.03
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL45227",
        "мощность_вт": 47.73,
        "световой_поток_лм": 5167.2,
        "цена_₽": 1334.28
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL46677",
        "мощность_вт": 49.88,
        "световой_поток_лм": 3606.1,
        "цена_₽": 3875.79
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL14073",
        "мощность_вт": 27.03,
        "световой_поток_лм": 5911.6,
        "цена_₽": 1756.29
      },
      {
        "бренд": "Lumitec",
        "серия": "Lumitec-PL60738",
        "мощность_вт": 24.35,
        "световой_поток_лм": 5143.1,
        "цена_₽": 1528.04
      },
      {
        "бренд": "ERA",
        "серия": "ERA-PL77276",
        "мощность_вт": 34.24,
        "световой_поток_лм": 2582.0,
        "цена_₽": 1661.07
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PL50037",
        "мощность_вт": 54.31,
        "световой_поток_лм": 6442.3,
        "цена_₽": 1516.06
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-PL64862",
        "мощность_вт": 51.83,
        "световой_поток_лм": 5651.3,
        "цена_₽": 3991.9
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PL48141",
        "мощность_вт": 41.17,
        "световой_поток_лм": 4408.7,
        "цена_₽": 3270.86
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PL63143",
        "мощность_вт": 23.37,
        "световой_поток_лм": 4643.3,
        "цена_₽": 3751.83
      },
      {
        "бренд": "ERA",
        "серия": "ERA-PL59969",
        "мощность_вт": 55.67,
        "световой_поток_лм": 5519.4,
        "цена_₽": 1534.36
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-PL40062",
        "мощность_вт": 19.11,
        "световой_поток_лм": 3705.7,
        "цена_₽": 3633.51
      },
      {
        "бренд": "ERA",
        "серия": "ERA-PL49270",
        "мощность_вт": 18.0,
        "световой_поток_лм": 5713.8,
        "цена_₽": 3830.26
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL31400",
        "мощность_вт": 50.17,
        "световой_поток_лм": 5630.2,
        "цена_₽": 2198.74
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-PL88470",
        "мощность_вт": 38.38,
        "световой_поток_лм": 3900.0,
        "цена_₽": 3143.69
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL27326",
        "мощность_вт": 46.29,
        "световой_поток_лм": 6587.4,
        "цена_₽": 3316.38
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PL97590",
        "мощность_вт": 31.94,
        "световой_поток_лм": 5352.1,
        "цена_₽": 3975.37
      },
      {
        "бренд": "ERA",
        "серия": "ERA-PL95820",
        "мощность_вт": 33.82,
        "световой_поток_лм": 6149.0,
        "цена_₽": 1668.1
      },
      {
        "бренд": "ERA",
        "серия": "ERA-PL40299",
        "мощность_вт": 20.8,
        "световой_поток_лм": 4969.8,
        "цена_₽": 3626.89
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PL75700",
        "мощность_вт": 28.39,
        "световой_поток_лм": 4341.2,
        "цена_₽": 2800.74
      }
    ],
    "Линейный": [
      {
        "бренд": "Gauss",
        "серия": "Gauss-LN88246",
        "мощность_вт": 67.97,
        "световой_поток_лм": 5650.8,
        "цена_₽": 4860.26
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-LN60293",
        "мощность_вт": 60.33,
        "световой_поток_лм": 4129.7,
        "цена_₽": 3345.35
      },
      {
        "бренд": "IEK",
        "серия": "IEK-LN37082",
        "мощность_вт": 66.54,
        "световой_поток_лм": 3611.2,
        "цена_₽": 1580.52
      },
      {
        "бренд": "IEK",
        "серия": "IEK-LN52217",
        "мощность_вт": 28.14,
        "световой_поток_лм": 7100.6,
        "цена_₽": 1444.03
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LN30837",
        "мощность_вт": 75.77,
        "световой_поток_лм": 3074.3,
        "цена_₽": 4516.81
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-LN35614",
        "мощность_вт": 53.19,
        "световой_поток_лм": 2054.2,
        "цена_₽": 3325.93
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-LN27499",
        "мощность_вт": 22.63,
        "световой_поток_лм": 3574.0,
        "цена_₽": 3281.16
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-LN89076",
        "мощность_вт": 52.16,
        "световой_поток_лм": 8559.5,
        "цена_₽": 3712.82
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-LN41496",
        "мощность_вт": 40.18,
        "световой_поток_лм": 3880.1,
        "цена_₽": 1672.28
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LN91631",
        "мощность_вт": 52.84,
        "световой_поток_лм": 5225.9,
        "цена_₽": 3616.18
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-LN80685",
        "мощность_вт": 30.65,
        "световой_поток_лм": 8130.9,
        "цена_₽": 3603.51
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-LN83071",
        "мощность_вт": 61.43,
        "световой_поток_лм": 2408.2,
        "цена_₽": 2379.94
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LN20515",
        "мощность_вт": 29.04,
        "световой_поток_лм": 5356.3,
        "цена_₽": 4144.84
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-LN38930",
        "мощность_вт": 49.12,
        "световой_поток_лм": 2671.5,
        "цена_₽": 1949.35
      }
    ],
    "Подвесной": [
      {
        "бренд": "Gauss",
        "серия": "Gauss-PD87354",
        "мощность_вт": 54.74,
        "световой_поток_лм": 5785.1,
        "цена_₽": 2627.74
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD69113",
        "мощность_вт": 27.07,
        "световой_поток_лм": 6139.2,
        "цена_₽": 1873.42
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD27451",
        "мощность_вт": 60.11,
        "световой_поток_лм": 4987.2,
        "цена_₽": 2636.43
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD27133",
        "мощность_вт": 70.55,
        "световой_поток_лм": 5558.5,
        "цена_₽": 1496.01
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD48980",
        "мощность_вт": 25.21,
        "световой_поток_лм": 2239.2,
        "цена_₽": 2473.27
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD24748",
        "мощность_вт": 51.16,
        "световой_поток_лм": 5530.0,
        "цена_₽": 4020.37
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PD55071",
        "мощность_вт": 24.73,
        "световой_поток_лм": 5636.1,
        "цена_₽": 4971.58
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD15083",
        "мощность_вт": 32.17,
        "световой_поток_лм": 6279.9,
        "цена_₽": 4467.9
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD50756",
        "мощность_вт": 72.82,
        "световой_поток_лм": 3919.9,
        "цена_₽": 5123.45
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD98063",
        "мощность_вт": 40.24,
        "световой_поток_лм": 1757.8,
        "цена_₽": 3766.25
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD97797",
        "мощность_вт": 43.64,
        "световой_поток_лм": 1962.4,
        "цена_₽": 4674.11
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD96182",
        "мощность_вт": 69.52,
        "световой_поток_лм": 5025.4,
        "цена_₽": 1816.23
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD99573",
        "мощность_вт": 67.54,
        "световой_поток_лм": 5315.9,
        "цена_₽": 1972.49
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PD30146",
        "мощность_вт": 17.64,
        "световой_поток_лм": 3537.5,
        "цена_₽": 5699.97
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD13113",
        "мощность_вт": 69.32,
        "световой_поток_лм": 3000.7,
        "цена_₽": 1546.18
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD72908",
        "мощность_вт": 25.96,
        "световой_поток_лм": 3786.5,
        "цена_₽": 4461.98
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD36698",
        "мощность_вт": 38.55,
        "световой_поток_лм": 2629.9,
        "цена_₽": 2522.69
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PD28096",
        "мощность_вт": 50.89,
        "световой_поток_лм": 5570.2,
        "цена_₽": 4916.13
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PD82686",
        "мощность_вт": 77.1,
        "световой_поток_лм": 5270.5,
        "цена_₽": 5141.16
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD23090",
        "мощность_вт": 28.68,
        "световой_поток_лм": 6615.2,
        "цена_₽": 3964.29
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD36047",
        "мощность_вт": 59.29,
        "световой_поток_лм": 3778.4,
        "цена_₽": 2415.9
      },
      {
        "бренд": "Feron",
        "серия": "Feron-PD64046",
        "мощность_вт": 47.81,
        "световой_поток_лм": 6300.0,
        "цена_₽": 5984.88
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD95561",
        "мощность_вт": 20.1,
        "световой_поток_лм": 1908.2,
        "цена_₽": 5374.98
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PD12816",
        "мощность_вт": 48.06,
        "световой_поток_лм": 6680.7,
        "цена_₽": 5840.6
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PD65897",
        "мощность_вт": 57.7,
        "световой_поток_лм": 2140.9,
        "цена_₽": 2353.73
      }
    ],
    "Прожектор": [
      {
        "бренд": "Gauss",
        "серия": "Gauss-PJ64477",
        "мощность_вт": 35.01,
        "световой_поток_лм": 14207.3,
        "цена_₽": 7929.58
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PJ67850",
        "мощность_вт": 227.91,
        "световой_поток_лм": 28041.3,
        "цена_₽": 6136.06
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PJ28327",
        "мощность_вт": 212.24,
        "световой_поток_лм": 31238.7,
        "цена_₽": 14485.48
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-PJ42656",
        "мощность_вт": 192.75,
        "световой_поток_лм": 24007.5,
        "цена_₽": 6869.29
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ35260",
        "мощность_вт": 272.13,
        "световой_поток_лм": 29215.3,
        "цена_₽": 14781.15
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PJ73142",
        "мощность_вт": 48.65,
        "световой_поток_лм": 19391.5,
        "цена_₽": 5178.66
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PJ12506",
        "мощность_вт": 166.75,
        "световой_поток_лм": 16744.6,
        "цена_₽": 3308.37
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-PJ36181",
        "мощность_вт": 216.2,
        "световой_поток_лм": 16240.1,
        "цена_₽": 7968.35
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ53371",
        "мощность_вт": 35.28,
        "световой_поток_лм": 23875.6,
        "цена_₽": 7883.07
      },
      {
        "бренд": "Philips",
        "серия": "Philips-PJ93000",
        "мощность_вт": 74.86,
        "световой_поток_лм": 6105.4,
        "цена_₽": 11600.09
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PJ48557",
        "мощность_вт": 189.73,
        "световой_поток_лм": 12942.7,
        "цена_₽": 6570.18
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PJ73191",
        "мощность_вт": 202.93,
        "световой_поток_лм": 30405.9,
        "цена_₽": 13148.07
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-PJ25509",
        "мощность_вт": 21.85,
        "световой_поток_лм": 31989.2,
        "цена_₽": 3203.0
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PJ73133",
        "мощность_вт": 291.39,
        "световой_поток_лм": 23679.2,
        "цена_₽": 9491.36
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ89365",
        "мощность_вт": 185.37,
        "световой_поток_лм": 9813.7,
        "цена_₽": 6877.13
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ51405",
        "мощность_вт": 265.49,
        "световой_поток_лм": 15894.0,
        "цена_₽": 1100.72
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PJ25336",
        "мощность_вт": 289.66,
        "световой_поток_лм": 17461.8,
        "цена_₽": 8044.37
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ75374",
        "мощность_вт": 48.21,
        "световой_поток_лм": 14294.5,
        "цена_₽": 5803.35
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ13027",
        "мощность_вт": 200.5,
        "световой_поток_лм": 11222.4,
        "цена_₽": 6795.85
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-PJ82281",
        "мощность_вт": 259.91,
        "световой_поток_лм": 28384.6,
        "цена_₽": 8336.98
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-PJ83140",
        "мощность_вт": 221.0,
        "световой_поток_лм": 2444.9,
        "цена_₽": 9944.83
      },
      {
        "бренд": "Osram",
        "серия": "Osram-PJ30079",
        "мощность_вт": 280.02,
        "световой_поток_лм": 23552.2,
        "цена_₽": 5575.64
      }
    ],
    "Трековый": [
      {
        "бренд": "Arlight",
        "серия": "Arlight-XX39937",
        "мощность_вт": 30.43,
        "световой_поток_лм": 1155.0,
        "цена_₽": 3326.83
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-XX33260",
        "мощность_вт": 11.52,
        "световой_поток_лм": 1158.4,
        "цена_₽": 3803.2
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-XX95323",
        "мощность_вт": 39.3,
        "световой_поток_лм": 5357.9,
        "цена_₽": 2626.16
      },
      {
        "бренд": "Philips",
        "серия": "Philips-XX79446",
        "мощность_вт": 44.05,
        "световой_поток_лм": 3064.5,
        "цена_₽": 2701.72
      },
      {
        "бренд": "Philips",
        "серия": "Philips-XX24802",
        "мощность_вт": 17.25,
        "световой_поток_лм": 2646.9,
        "цена_₽": 1370.36
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-XX92913",
        "мощность_вт": 42.19,
        "световой_поток_лм": 1535.6,
        "цена_₽": 2030.08
      },
      {
        "бренд": "Philips",
        "серия": "Philips-XX60860",
        "мощность_вт": 38.67,
        "световой_поток_лм": 1074.3,
        "цена_₽": 4179.55
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-XX15965",
        "мощность_вт": 35.21,
        "световой_поток_лм": 2891.9,
        "цена_₽": 3621.46
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-XX35746",
        "мощность_вт": 27.81,
        "световой_поток_лм": 4463.9,
        "цена_₽": 3875.2
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-XX90634",
        "мощность_вт": 27.56,
        "световой_поток_лм": 1827.9,
        "цена_₽": 2756.93
      },
      {
        "бренд": "Jazzway",
        "серия": "Jazzway-XX14268",
        "мощность_вт": 17.31,
        "световой_поток_лм": 4415.6,
        "цена_₽": 2423.43
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-XX62219",
        "мощность_вт": 15.38,
        "световой_поток_лм": 5009.0,
        "цена_₽": 3990.61
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-XX40514",
        "мощность_вт": 17.51,
        "световой_поток_лм": 989.2,
        "цена_₽": 3474.71
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-XX38157",
        "мощность_вт": 48.39,
        "световой_поток_лм": 900.9,
        "цена_₽": 923.65
      }
    ],
    "Даунлайт": [
      {
        "бренд": "Feron",
        "серия": "Feron-DL63282",
        "мощность_вт": 17.41,
        "световой_поток_лм": 1307.4,
        "цена_₽": 1344.09
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-DL56849",
        "мощность_вт": 15.93,
        "световой_поток_лм": 1167.5,
        "цена_₽": 2482.22
      },
      {
        "бренд": "Feron",
        "серия": "Feron-DL48602",
        "мощность_вт": 11.01,
        "световой_поток_лм": 3218.7,
        "цена_₽": 768.24
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-DL47364",
        "мощность_вт": 18.24,
        "световой_поток_лм": 1859.9,
        "цена_₽": 943.19
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-DL33995",
        "мощность_вт": 18.67,
        "световой_поток_лм": 2898.1,
        "цена_₽": 943.17
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-DL83183",
        "мощность_вт": 18.94,
        "световой_поток_лм": 2489.4,
        "цена_₽": 1746.95
      },
      {
        "бренд": "Volpe",
        "серия": "Volpe-DL91142",
        "мощность_вт": 9.73,
        "световой_поток_лм": 1993.2,
        "цена_₽": 590.88
      },
      {
        "бренд": "Feron",
        "серия": "Feron-DL87120",
        "мощность_вт": 29.21,
        "световой_поток_лм": 839.9,
        "цена_₽": 873.65
      },
      {
        "бренд": "Feron",
        "серия": "Feron-DL78864",
        "мощность_вт": 20.73,
        "световой_поток_лм": 2711.5,
        "цена_₽": 553.05
      },
      {
        "бренд": "Feron",
        "серия": "Feron-DL68414",
        "мощность_вт": 13.75,
        "световой_поток_лм": 3170.8,
        "цена_₽": 640.92
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-DL47128",
        "мощность_вт": 20.55,
        "световой_поток_лм": 2627.6,
        "цена_₽": 888.28
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-DL93924",
        "мощность_вт": 8.84,
        "световой_поток_лм": 798.2,
        "цена_₽": 1654.69
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-DL93962",
        "мощность_вт": 14.48,
        "световой_поток_лм": 2027.2,
        "цена_₽": 2408.85
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-DL61879",
        "мощность_вт": 27.41,
        "световой_поток_лм": 2945.5,
        "цена_₽": 979.81
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-DL70341",
        "мощность_вт": 7.5,
        "световой_поток_лм": 2837.0,
        "цена_₽": 724.9
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-DL20118",
        "мощность_вт": 10.59,
        "световой_поток_лм": 1389.0,
        "цена_₽": 1595.04
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-DL73035",
        "мощность_вт": 8.9,
        "световой_поток_лм": 2185.7,
        "цена_₽": 673.79
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-DL24728",
        "мощность_вт": 21.17,
        "световой_поток_лм": 3274.4,
        "цена_₽": 1185.02
      }
    ],
    "Магистральный": [
      {
        "бренд": "Philips",
        "серия": "Philips-MG90134",
        "мощность_вт": 59.55,
        "световой_поток_лм": 4022.5,
        "цена_₽": 2501.45
      },
      {
        "бренд": "IEK",
        "серия": "IEK-MG89602",
        "мощность_вт": 120.52,
        "световой_поток_лм": 10838.1,
        "цена_₽": 1670.46
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-MG21406",
        "мощность_вт": 44.69,
        "световой_поток_лм": 4979.6,
        "цена_₽": 3258.62
      },
      {
        "бренд": "IEK",
        "серия": "IEK-MG77388",
        "мощность_вт": 91.12,
        "световой_поток_лм": 10380.1,
        "цена_₽": 4877.2
      },
      {
        "бренд": "IEK",
        "серия": "IEK-MG73916",
        "мощность_вт": 89.08,
        "световой_поток_лм": 6239.3,
        "цена_₽": 3473.38
      },
      {
        "бренд": "Philips",
        "серия": "Philips-MG69437",
        "мощность_вт": 64.13,
        "световой_поток_лм": 9134.6,
        "цена_₽": 2422.47
      },
      {
        "бренд": "Osram",
        "серия": "Osram-MG86818",
        "мощность_вт": 114.14,
        "световой_поток_лм": 8496.7,
        "цена_₽": 5183.14
      },
      {
        "бренд": "IEK",
        "серия": "IEK-MG40783",
        "мощность_вт": 92.42,
        "световой_поток_лм": 8419.2,
        "цена_₽": 4244.5
      },
      {
        "бренд": "Osram",
        "серия": "Osram-MG81884",
        "мощность_вт": 120.05,
        "световой_поток_лм": 12275.3,
        "цена_₽": 1850.86
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-MG36486",
        "мощность_вт": 107.43,
        "световой_поток_лм": 8032.5,
        "цена_₽": 2213.76
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-MG34134",
        "мощность_вт": 87.31,
        "световой_поток_лм": 15362.5,
        "цена_₽": 4431.29
      }
    ]
  },
  "Настенные": {
    "Накладной": [
      {
        "бренд": "Gauss",
        "серия": "Gauss-NK69942",
        "мощность_вт": 43.6,
        "световой_поток_лм": 2363.8,
        "цена_₽": 2251.54
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-NK25655",
        "мощность_вт": 48.14,
        "световой_поток_лм": 1563.6,
        "цена_₽": 2598.41
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK75031",
        "мощность_вт": 45.46,
        "световой_поток_лм": 3268.6,
        "цена_₽": 2356.96
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK82465",
        "мощность_вт": 30.35,
        "световой_поток_лм": 940.9,
        "цена_₽": 3314.13
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK53911",
        "мощность_вт": 46.02,
        "световой_поток_лм": 3233.5,
        "цена_₽": 3066.85
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK90492",
        "мощность_вт": 25.8,
        "световой_поток_лм": 894.3,
        "цена_₽": 3185.24
      },
      {
        "бренд": "ERA",
        "серия": "ERA-NK33010",
        "мощность_вт": 38.02,
        "световой_поток_лм": 3832.2,
        "цена_₽": 2129.01
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK95089",
        "мощность_вт": 47.68,
        "световой_поток_лм": 2065.9,
        "цена_₽": 2937.97
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK77537",
        "мощность_вт": 26.67,
        "световой_поток_лм": 2865.8,
        "цена_₽": 3141.41
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-NK62055",
        "мощность_вт": 48.68,
        "световой_поток_лм": 2856.8,
        "цена_₽": 2628.43
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-NK85534",
        "мощность_вт": 17.21,
        "световой_поток_лм": 1058.6,
        "цена_₽": 1365.33
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK78195",
        "мощность_вт": 45.08,
        "световой_поток_лм": 1798.7,
        "цена_₽": 3360.85
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-NK45167",
        "мощность_вт": 14.64,
        "световой_поток_лм": 3524.0,
        "цена_₽": 3215.22
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK95045",
        "мощность_вт": 13.72,
        "световой_поток_лм": 3407.9,
        "цена_₽": 3096.81
      },
      {
        "бренд": "Navigator",
        "серия": "Navigator-NK47477",
        "мощность_вт": 35.48,
        "световой_поток_лм": 3073.1,
        "цена_₽": 2620.46
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK99803",
        "мощность_вт": 35.88,
        "световой_поток_лм": 2044.4,
        "цена_₽": 1830.27
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK61788",
        "мощность_вт": 43.93,
        "световой_поток_лм": 1944.6,
        "цена_₽": 3302.07
      },
      {
        "бренд": "ERA",
        "серия": "ERA-NK39067",
        "мощность_вт": 12.08,
        "световой_поток_лм": 2045.1,
        "цена_₽": 1037.98
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK98580",
        "мощность_вт": 19.68,
        "световой_поток_лм": 1649.3,
        "цена_₽": 1123.67
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-NK65249",
        "мощность_вт": 20.8,
        "световой_поток_лм": 1554.6,
        "цена_₽": 2975.3
      },
      {
        "бренд": "ERA",
        "серия": "ERA-NK47313",
        "мощность_вт": 39.48,
        "световой_поток_лм": 2047.1,
        "цена_₽": 3256.88
      },
      {
        "бренд": "ERA",
        "серия": "ERA-NK20215",
        "мощность_вт": 47.53,
        "световой_поток_лм": 2131.1,
        "цена_₽": 990.05
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-NK82085",
        "мощность_вт": 32.33,
        "световой_поток_лм": 3187.5,
        "цена_₽": 1081.08
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-NK85534",
        "мощность_вт": 22.99,
        "световой_поток_лм": 2344.1,
        "цена_₽": 2534.09
      },
      {
        "бренд": "Uniel",
        "серия": "Uniel-NK71759",
        "мощность_вт": 12.18,
        "световой_поток_лм": 3836.6,
        "цена_₽": 1100.45
      }
    ],
    "Бра": [
      {
        "бренд": "Feron",
        "серия": "Feron-BR54270",
        "мощность_вт": 21.6,
        "световой_поток_лм": 1331.4,
        "цена_₽": 1513.03
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR25806",
        "мощность_вт": 7.28,
        "световой_поток_лм": 647.5,
        "цена_₽": 627.41
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-BR63963",
        "мощность_вт": 29.82,
        "световой_поток_лм": 771.4,
        "цена_₽": 2735.47
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR81612",
        "мощность_вт": 19.85,
        "световой_поток_лм": 1773.5,
        "цена_₽": 2532.49
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-BR76402",
        "мощность_вт": 9.32,
        "световой_поток_лм": 1624.6,
        "цена_₽": 3736.77
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-BR52762",
        "мощность_вт": 25.5,
        "световой_поток_лм": 594.6,
        "цена_₽": 1671.03
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-BR66774",
        "мощность_вт": 16.09,
        "световой_поток_лм": 734.9,
        "цена_₽": 1171.16
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-BR75849",
        "мощность_вт": 29.85,
        "световой_поток_лм": 1813.5,
        "цена_₽": 1769.72
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-BR60585",
        "мощность_вт": 23.23,
        "световой_поток_лм": 1272.9,
        "цена_₽": 3049.41
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR83956",
        "мощность_вт": 18.6,
        "световой_поток_лм": 880.7,
        "цена_₽": 1369.22
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-BR48541",
        "мощность_вт": 27.49,
        "световой_поток_лм": 2101.5,
        "цена_₽": 1863.72
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR65836",
        "мощность_вт": 10.78,
        "световой_поток_лм": 2970.5,
        "цена_₽": 1587.93
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-BR53512",
        "мощность_вт": 12.61,
        "световой_поток_лм": 1721.7,
        "цена_₽": 1357.92
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-BR82512",
        "мощность_вт": 19.72,
        "световой_поток_лм": 2407.6,
        "цена_₽": 2403.24
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR98773",
        "мощность_вт": 5.77,
        "световой_поток_лм": 806.4,
        "цена_₽": 2755.76
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-BR23113",
        "мощность_вт": 18.74,
        "световой_поток_лм": 1155.7,
        "цена_₽": 1035.93
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-BR57880",
        "мощность_вт": 13.1,
        "световой_поток_лм": 2229.7,
        "цена_₽": 1191.09
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-BR41938",
        "мощность_вт": 10.76,
        "световой_поток_лм": 2509.0,
        "цена_₽": 3433.44
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-BR99727",
        "мощность_вт": 7.98,
        "световой_поток_лм": 997.4,
        "цена_₽": 3322.9
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-BR46009",
        "мощность_вт": 17.32,
        "световой_поток_лм": 417.2,
        "цена_₽": 3653.61
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR91625",
        "мощность_вт": 23.57,
        "световой_поток_лм": 2502.9,
        "цена_₽": 2700.28
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-BR73942",
        "мощность_вт": 20.47,
        "световой_поток_лм": 2820.2,
        "цена_₽": 3290.99
      },
      {
        "бренд": "Feron",
        "серия": "Feron-BR32184",
        "мощность_вт": 28.1,
        "световой_поток_лм": 632.9,
        "цена_₽": 682.3
      }
    ]
  },
  "Напольные": {
    "Торшер": [
      {
        "бренд": "Feron",
        "серия": "Feron-TR25650",
        "мощность_вт": 55.7,
        "световой_поток_лм": 4084.9,
        "цена_₽": 1700.98
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR85457",
        "мощность_вт": 39.2,
        "световой_поток_лм": 1900.9,
        "цена_₽": 7633.54
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-TR13697",
        "мощность_вт": 29.42,
        "световой_поток_лм": 4921.4,
        "цена_₽": 4229.05
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-TR58967",
        "мощность_вт": 52.21,
        "световой_поток_лм": 2291.4,
        "цена_₽": 8746.03
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR59212",
        "мощность_вт": 44.36,
        "световой_поток_лм": 1599.4,
        "цена_₽": 1667.8
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR17553",
        "мощность_вт": 17.95,
        "световой_поток_лм": 2237.8,
        "цена_₽": 2734.87
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-TR14944",
        "мощность_вт": 17.92,
        "световой_поток_лм": 4276.4,
        "цена_₽": 5296.6
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-TR53332",
        "мощность_вт": 23.15,
        "световой_поток_лм": 3149.5,
        "цена_₽": 2869.25
      },
      {
        "бренд": "Arlight",
        "серия": "Arlight-TR98918",
        "мощность_вт": 18.34,
        "световой_поток_лм": 1469.8,
        "цена_₽": 5344.07
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-TR43330",
        "мощность_вт": 24.6,
        "световой_поток_лм": 3144.5,
        "цена_₽": 7494.03
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-TR80405",
        "мощность_вт": 53.36,
        "световой_поток_лм": 3686.1,
        "цена_₽": 6154.47
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR54520",
        "мощность_вт": 35.66,
        "световой_поток_лм": 2008.1,
        "цена_₽": 5352.67
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR51383",
        "мощность_вт": 32.94,
        "световой_поток_лм": 2881.1,
        "цена_₽": 9947.78
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR47304",
        "мощность_вт": 22.89,
        "световой_поток_лм": 985.3,
        "цена_₽": 6842.18
      },
      {
        "бренд": "Feron",
        "серия": "Feron-TR45058",
        "мощность_вт": 56.43,
        "световой_поток_лм": 2713.8,
        "цена_₽": 3821.34
      },
      {
        "бренд": "Odeon Light",
        "серия": "Odeon Light-TR25985",
        "мощность_вт": 57.58,
        "световой_поток_лм": 1141.0,
        "цена_₽": 8355.26
      },
      {
        "бренд": "Gauss",
        "серия": "Gauss-TR71974",
        "мощность_вт": 45.73,
        "световой_поток_лм": 2554.6,
        "цена_₽": 1845.64
      },
      {
        "бренд": "Lightstar",
        "серия": "Lightstar-TR21980",
        "мощность_вт": 22.15,
        "световой_поток_лм": 5066.0,
        "цена_₽": 3238.5
      },
      {
        "бренд": "Feron",
        "серия": "Feron-TR69297",
        "мощность_вт": 41.66,
        "световой_поток_лм": 4452.5,
        "цена_₽": 7701.21
      }
    ]
  }
};